Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/facta/fhi/til-deg-som-har-fatt-beskjed-om-a-holde-deg-hjemme_nob.pdf.tmx
Source language: nob
Languages: smj

source: Til deg som har fått beskjed om å holde deg hjemme
smj: Dunji guhti la gåhtjoduvvam sijdan årrot

source: Det er mye oppmerksomhet rundt det nye koronaviruset.
smj: Ållo berustibme la ådå koronavirusa birra.

source: De fleste som utvikler sykdommen Covid-19 får bare milde plager, men noen kan bli svært syke.
smj: Ienemusoasse sijájs gudi skihppáji Covid-19dávdas e alvos vájvijt oadtjo, valla muhtema máhtti viehka skihpat.

source: Derfor prøver vi å bremse spredningen av smitte i samfunnet.
smj: Dan diehti gæhttjalip hieredit dávddanjoammomav sebrudagán.

source: Noen blir bedt av lege om å holde seg hjemme.
smj: Muhtema gåhtjoduvvi dálkudiddjijs sijdan liehket.

source: De som får påvist Covid-19 må isoleres helt fra andre mennesker.
smj: Sij gudi Covid-19-dávdav oadtju vierttiji ietjá ulmutjijs ierit liehket.

source: De som ikke har fått påvist sykdom, men som kan ha vært utsatt for smitte, må være i det som kalles hjemme-karantene.
smj: Sij gudi ælla skihpasa, valla jáhkkedahtte li dávddaguodde, vierttiji karántienajn sijdan årrot.

source: Hva er hjemme-isolasjon?
smj: Mij la sijdda-jirbbahibme?

source: Hvis legen din har sagt at du har Covid-19, eller hvis du venter på prøvesvar, må du holde deg helt isolert slik at du ikke smitter andre.
smj: Jus dálkudiddje la diededam dujna l Covid-19, jali jus åhtsusvásstádusájt vuordá, de hæhttu ållu ierit iehtjádijs liehket (jirbbahimen) vaj dávdda ij oablo.

source: Hjemme-isolasjon betyr at du skal være isolert fra alle, også fra dem du bor sammen med. Du kan ikke gå ut, du bør være på et rom for deg selv, spise på rommet og må ikke dele håndkle med andre.
smj: Sijdda-jirbbahibme sihtá javllat galga ållu ierit iehtjádijs liehket, aj sijás gen siegen åro. Dån ij máhte ålgus vuolgget, viertti aktu allasis avtan lanján liehket, bårråt danna ja i galga iehtjádij sigárdagájt juohket.

source: Hvis tilstanden din forverrer seg, må du kontakte lege på telefon.
smj: Jus skihpudagás værrána, de viertti telefåvnå baktu dálkudiddjijn aktijvuodav válldet.

source: Det går også an å være isolert på sykehus.
smj: Skihppijvieson aj máhtá biejaduvvat ierit iehtjádijs.

source: Isolasjonen varer til legen sier at du er smittefri, eller at prøveresultatet viser at du ikke har Covid-19.
smj: Jirbbahibme bissu desik dálkudiddje diedet dån ij la dessti dávddaguodde, jali jus åhtsus vuoset dujna ij la Covid-19-dávdda.

source: Hva er hjemme-karantene?
smj: Mij la sijdda-karántiedna?

source: Hvis legen din har sagt at du ikke er syk, men at du har vært utsatt for smitte, må du være i karantene.
smj: Jus dálkudiddje la javllam dån ij la skibás, valla jáhkkedahtte la dávddaguodde, de viertti karántienan liehket.

source: Du må holde deg hjemme men det er ikke like strengt som ved hjemme-isolasjon.
smj: Hæhttu sijdan årrot, valla ij nav dárkkelisát gå sijddajirbbahimen.

source: Hjemme-karantene betyr at du skal redusere kontakt med andre mennesker mest mulig, men du behøver ikke være helt isolert.
smj: Sijdda-karántiedna sihtá javllat galga binnedit iehtjádij aktijvuodav nav ålov gå máhttelis, valla i dárbaha ållu ierit iehtjádijs liehket.

source: Du kan ikke gå på skole, jobb, og andre aktiviteter og du kan ikke ta kollektivtransport (buss, trikk, t-bane, tog, fly eller ferge), men du kan gå en tur ute alene.
smj: Dån ij máhte skåvlån jali bargon mannat jalik ietjá dåjmajn ja i ga galga aktisasjsáhtoj mannat (bussaj, trihkaj, t-bánajn, tågaj, girddij jalik færjoj), valla aktu allasis ålggon máhtá váttsatjit.

source: Dersom du begynner å få hoste, halsbetennelse, er kortpustet eller har feber, kontakt lege på telefon.
smj: Jus gåssågoadá, sjatta tjåddågijs, dahppaluvá jali fiebarav oattjo, de válde aktijvuodav dálkudiddjijn telefåvnå baktu.

source: Hjemme-karantene varer til 10 dager etter at du har vært smitteutsatt.
smj: Sijdda-karántiedna bissu gitta 10 biejve maŋŋela gå dávdda jáhkkedahtte dunji njåmmum.

source: Hold deg oppdatert!
smj: Tjuovo ådåstuhttemijt dávda birra!

source: Myndighetene ber alle som bor i Norge om å lese viktig informasjon og råd om koronavirus på www.fhi.no og www.helsenorge.no.
smj: Oajválattja gåhttju gájkajt gudi Vuonan årru låhkåt ájnas diedojt ja rádijt koronavirusa birra næhttabielijn www.fhi.no ja www.helsenorge.no.

source: Rådene forandrer seg raskt.
smj: Ráde máhtti ruvva rievddat.

source: Informasjonen er tilgjengelig på norsk og engelsk.
smj: Diedo gávnnuji dárogiellaj ja iennilsgiellaj.

source: Dersom du har problemer med å forstå informasjonen, oppfordrer vi deg til å be noen du kjenner om hjelp.
smj: Jus dujna li gássjelisvuoda diedojt dádjadit, de ávttjip viehkev åhtsåt náginis gev dåbdå.
